/* Localized versions of Info.plist keys */

CFBundleName = "eBayWatch";
CFBundleShortVersionString = "eBayWatch version 0.1";
CFBundleGetInfoString = "eBayWatch version 0.1, Copyright 2003 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2003 SPY internetworking.";
